let news1 = """
В Белграде демонстранты прорвали оцепление у президентского дворца

Протестующие решили поставить грузовик с динамиками перед зданием. Во время прорыва оцепления они напали на полицейских.
«Несколько хулиганов во главе с одним из лидеров “Союза за Сербию” Бошко Обрадовичем напали на сотрудников полиции на углу улиц Краля Милана и Кнеза Милоша в Белграде. Они физически напали на сотрудников полиции при попытке пробить кордон грузовиком», — указывается в сообщении министерства.
"""

let news2 = """
Кудрин: США ослабнут в экономическом плане, но не в ближайшие 40 лет

«Новая сфера войны — это экономика. В конечном счете [это] все равно приведет к тому, что США ослабнет, но пока, в ближайшие лет 40, США будут все-таки доминировать», — сказал глава Счетной палаты в интервью программе «Москва. Кремль. Путин», вышедшей в эфир в воскресенье на телеканале «Россия-1».
В данный период США «будут более эгоистично себя вести на мировых рынках», также отметил Кудрин.
"""

let news3 = """
История самого богатого человека в истории. И это не Джефф Безос

Правитель Мали Манса Муса был богаче кого-либо в истории человечества, включая возглавляющего рейтинг Forbes основателя Amazon Джеффа Безоса. Вот его история.
"""
